{
  "sliderImages": [
    {
      "id": 1,
      "url": "15Nokia_G21 TA-1418_4899.jpg",
      "alt": "Nokia_G21",
      "body": "گوشی موبایل نوکیا مدل G21"
    },
    {
      "id": 2,
      "url": "02TV_Xvision_65X15_37300.jpg",
      "alt": "Xvision_65X15",
      "body": "تلویزیون ایکس ویژن مدل 6515"
    },
    {
      "id": 3,
      "url": "07Ref_Dewo_DS-3020SS_43373.jpg",
      "alt": "Dewo_DS-3320SS",
      "body": "یخچال فریزر دوو مدل 3320"
    },
    {
      "id": 4,
      "url": "14Oven_LG_MH8265D-CIS_8100.jpg",
      "alt": "Oven_LG_MH8265ö",
      "body": "ماکروویو ال جی مدل 8265"
    },
    {
      "id": 5,
      "url": "04_Rangarang_250000.jpg",
      "alt": "Rangarang",
      "body": "بیسکوییت رنگارنگ ۳۵ تایی"
    },
    {
      "id": 6,
      "url": "08_lambNeck_562000.jpg",
      "alt": "lambNeck",
      "body": "گوشت مهتا ۵۰۰ گرمی"
    }
  ],
  "sampleProducts": [
    {
      "id": 1,
      "url": "15Nokia_G21 TA-1418_4899.jpg",
      "alt": "Nokia_G21",
      "price": "۴٫۹۹۹٫۰۰۰ تومان",
      "body": "گوشی موبایل نوکیا مدل G21",
      "title": "گوشی موبایل نوکیا مدل G21 TA-1418 دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 6 گیگابایت",
      "context": "نوکیا G21 یکی از گوشی‌های هوشمند میان‌رده و مقرون به‌صرفه شرکت نوکیا است که با توجه به قیمت در نظر گرفته شده، از مشخصات فنی مناسب و قابل قبولی بهره برده است. در نمای رو‌به‌رویی صفحه‌نمایش یکدست و زیبایی با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS LCD را شاهد هستیم که به لطف بهره بردن از نرخ بروزرسانی 90 هرتز و تراکم پیکسل 270ppi، توانایی ارائه عملکرد خوب و کاملا قابل قبولی را دارد. در قسمت پشتی هم یک سنسور دروبین اصلی با رزولوشن 50 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین سه‌گانه این گوشی میان‌رده را تشکیل می‌دهند. بریدگی قطره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. پردازنده میان‌رده Unisoc T606 هم این گوشی را همراهی می‌کند که سبب شده نوکیا G21 توانایی ارائه عملکرد مناسبی در اجرای نرم‌افزار‌های محبوب و بازی‌های نه‌چندان سنگین داشته باشد. اما یکی از معیار‌ها برای خرید یک گوشی میان‌رده، بهره بردن از باتری قدرتمند است. نوکیا G21 هم از باتری قدرتمندی با میزان ظرفیت 5050 میلی‌آمپر‌ساعت بهره برده که به ازای هر بار شارژ صد درصدی، طول عمر مفید (زمان آماده به‌کار) بسیار خوب و قابل قبولی را ارائه می‌کند. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در قسمت کناری روی دکمه پاور قرار گرفته است."
    },
    {
      "id": 2,
      "url": "02TV_Xvision_65X15_37300.jpg",
      "alt": "Xvision_65X15",
      "price": "۴۲٫۹۰۰٫۰۰۰ تومان",
      "body": "تلویزیون ایکس ویژن مدل 6515",
      "title": "تلویزیون ال ای دی هوشمند ایکس ویژن مدل 65X15 سایز 65 اینچ",
      "context": "تلویزیون ال ای دی هوشمند ایکس ویژن مدل 65X15 سایز 65 اینچ با ارائه یک تصویر شفاف و باکیفیت در کنار امکانات متعدد، لحظات خوشی را هنگام تماشای تلویزیون در کنار خانواده و دوستان برای شما رقم می‌زند. صفحه نمایش این محصول از نوع IPS است که زاویه دید وسیعی را برای شما به ارمغان می‌آورد. این تلویزیون به لطف رزولوشن 3840x2160 و نسبت تصویر 16:9 انتخابی مناسب برای تماشای فیلم و سریال‌های روز دنیا با کیفیت بالا است. تلویزیون مذکور با نرخ تازه‌سازی 50 یا 60 هرتز و مدت پاسخ‌گویی هشت میلی‌ثانیه، تصاویر را به صورت نرم و روان اجرا می‌کند. این محصول با استفاده از تکنولوژی HDR رنگ‌ها را با وضوح بالا و باکیفیت به تصویر می‌کشد. این تلویزیون هوشمند از رم با ظرفیت 1.5 گیگابایت و حافظه داخلی برابر با 16 گیگابایت بهره‌ می‌برد. تلویزیون ال ای دی هوشمند ایکس ویژن مدل 65X15 سایز 65 اینچ با ابعاد 1445x837x98 میلی‌متر در حالت بدون پایه، و ابعاد 1445X342X902 میلی‌متر با پایه، برای خانه‌های بزرگ و سالن‌ها مورد استفاده قرار می‌گیرد و به لطف اندازه بزرگ خود، یک تجربه فراگیر و شگفت‌انگیز را برای شما رقم می‌زند. این تلویزیون با بلندگوهای 12 وات خود، عملکرد مناسبی را هنگام پخش صدا از خود نشان می‌دهد. از طرفی پشتیبانی از استاندارد صوتی Dolby Atmos هم یکی دیگر از ویژگی‌های قابل توجه این محصول است."
    },
    {
      "id": 3,
      "url": "07Ref_Dewo_DS-3020SS_43373.jpg",
      "alt": "Dewo_DS-3320SS",
      "price": "۸۲٫۰۰۰٫۰۰۰ تومان",
      "body": "یخچال فریزر دوو مدل 3320",
      "title": "یخچال و فریزر ساید بای ساید 32 فوت دوو مدل DS-3320SS",
      "context": "یخچال و فریز ساید بای ساید دوو مدل DS-3320SS یکی از محبوب‌ترین یخچال و فریزرهای شرکت دوو است. این یخچال دارای برفک‌زدایی نوفراست است که جز فناوری‌های جدید برفک زدایی محسوب می‌شود. حجم و گنجایش یخچال و فریز ساید بای ساید دوو مدل DS-3320SS به اندازه‌ای است که خانواده‌هایی با جمعیت 2 الی 7 نفر به‌راحتی بتوانند از آن استفاده کنند. در یخچال و در فریزر طبقات و کشو وجود دارد و می‌توانید انواع مواد غذایی را در آن‌ها جای دهید. این یخچال دارای گنجایش 32 فوت است. از قابلیت‌های این یخچال و فریزر دوو می‌توان به سيستم انجماد سريع فريزر، سیستم سرد کننده سریع، سامانه بار خانگی با تکنولوژی جدید، سرمایش یکنواخت و لامپ‌های LED اشاره داشت که هریک از این موارد کیفیت کاری این وسیله حیاتی و ارزشمند در خانه را بالاتر می‌برد."
    },
    {
      "id": 4,
      "url": "14Oven_LG_MH8265D-CIS_8100.jpg",
      "alt": "Oven_LG_MH8265ö",
      "price": "۸٫۴۴۰٫۰۰۰ تومان",
      "body": "ماکروویو ال جی مدل 8265",
      "title": "مایکروویو ال جی مدل MH8265ِD/CIS",
      "context": "مایکروویو ال جی مدل 8265 نسل جدیدی از مایکروویو های NeoChef ال جی است که با ظرفیت بالا (42 لیتر) و محفظه آنتی باکتریال، مناسب برای مصارف خانگی می باشد. مایکروویو 8265 ال جی با بهره برداری از اینورتر هوشمند « Smart Inverter » که یک فناوری دقیق برای پخت و پز عالی است، غذاها را سریعتر از همیشه برایتان آماده می سازد و به وسیله کنترل دمای دقیق تر، شما می توانید انواع ظروف را در دستگاه جایگذاری نمایید بدون ترس از شکستن و خراب شدن آن ها. یکی از امتیازات مایکروویو ال جی مدل 8265، پخت گوشت به طور یکنواخت است که با قدرت واقعی 1200W به راحتی این میزان قدرت احساس می شود به طوری که موجب آبدارتر شدن و مغزپخت شدن بیشتر گوشت و مرغ خواهد شد. در کنار این ها، مایکروویو ال جی MH8265 قادر به سرخ کردن و یا گرم کرد مواد غذایی است. گفتیم که مایکروویو 42 لیتری ال جی، از خاصیت ضد باکتری « Anti-Bacterial » بهره می برد و این خود به تنهایی 99.99 درصد از باکتری و میکروب های موجود در محفظه را از بین می برد؛ همچنین به واسطه همین قابلیت، تمیز کردن دستگاه تنها با یک پارچه نرم و مرطوب به راحتی امکان پذیر است."
    },
    {
      "id": 5,
      "url": "04_Rangarang_250000.jpg",
      "alt": "Rangarang",
      "price": "۱۰۱٫۸۵۰ تومان",
      "body": "بیسکوییت رنگارنگ ۳۵ تایی",
      "title": "رنگارنگ مینو بسته 35 عددی",
      "context": "ارزش غذایی در ۱۴.۵ گرم: - انرژی ۶۶.۱۱ کیلوکالری - قند ۶.۴۵ گرم - چربی ۲.۵۳ گرم - نمک ۰.۰۹۶ گرم - اسیدهای چرب ترانس ۰.۴۶ گرم"
    },
    {
      "id": 6,
      "url": "08_lambNeck_562000.jpg",
      "alt": "lambNeck",
      "price": "۴۵۰٫۰۰۰ تومان",
      "body": "گوشت مهتا ۵۰۰ گرمی",
      "title": "گردن گوسفند مهتا پروتئین - 1 کیلوگرم",
      "context": "گردن گوسفند مهتا پروتئین یکی از بهترین برندهای تولید کننده گوشت و مرغ بسته ای میباشد."
    }
  ],
  "Products_CellPhone": [
    {
      "id": 1,
      "url": "15Nokia_G21 TA-1418_4899.jpg",
      "alt": "Nokia_G21",
      "price": "۴٫۹۹۹٫۰۰۰ تومان",
      "body": "موبایل نوکیا مدل G21",
      "title": "گوشی موبایل نوکیا مدل G21 TA-1418 دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 6 گیگابایت",
      "context": "نوکیا G21 یکی از گوشی‌های هوشمند میان‌رده و مقرون به‌صرفه شرکت نوکیا است که با توجه به قیمت در نظر گرفته شده، از مشخصات فنی مناسب و قابل قبولی بهره برده است. در نمای رو‌به‌رویی صفحه‌نمایش یکدست و زیبایی با ابعاد 6.5 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS LCD را شاهد هستیم که به لطف بهره بردن از نرخ بروزرسانی 90 هرتز و تراکم پیکسل 270ppi، توانایی ارائه عملکرد خوب و کاملا قابل قبولی را دارد. در قسمت پشتی هم یک سنسور دروبین اصلی با رزولوشن 50 مگاپیکسل در کنار دو سنسور با رزولوشن 2 مگاپیکسل از نوع سنجش عمق و ماکرو، سنسور‌های دوربین سه‌گانه این گوشی میان‌رده را تشکیل می‌دهند. بریدگی قطره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش هم سنسور دوربین سلفی با رزولوشن 8 مگاپیکسل را در خود جای داده است. پردازنده میان‌رده Unisoc T606 هم این گوشی را همراهی می‌کند که سبب شده نوکیا G21 توانایی ارائه عملکرد مناسبی در اجرای نرم‌افزار‌های محبوب و بازی‌های نه‌چندان سنگین داشته باشد. اما یکی از معیار‌ها برای خرید یک گوشی میان‌رده، بهره بردن از باتری قدرتمند است. نوکیا G21 هم از باتری قدرتمندی با میزان ظرفیت 5050 میلی‌آمپر‌ساعت بهره برده که به ازای هر بار شارژ صد درصدی، طول عمر مفید (زمان آماده به‌کار) بسیار خوب و قابل قبولی را ارائه می‌کند. قابلیت امنیتی و بسیار پرکاربرد حسگر اثر انگشت هم در قسمت کناری روی دکمه پاور قرار گرفته است."
    },
    {
      "id": 2,
      "url": "13Nokia_C31_4149.jpg",
      "alt": "Nokia_C31",
      "price": "۴٫۱۴۹٫۰۰۰ تومان",
      "body": "گوشی موبایل نوکیا C31",
      "title": "گوشی موبایل نوکیا مدل C31 دو سیم کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت",
      "context": "نوکیا تا به امروز توانسته‌ است گوشی‌های هوشمند میان‌رده مناسب و با‌کیفیتی را روانه بازار کند و گوشی موبایل نوکیا مدل C31 دو سیم کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت هم یکی از این محصولات است. پیش از اینکه به مشخصات فنی در نظر گرفته شده برای نوكيا سی هوشمند بپردازیم باید بدانید که نوکیا C31 با توجه به قیمت در نظر گرفته شده از مشخصات فنی مناسب و قابل قبولی بهره برده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش با ابعاد 6.75 اینچ و رزولوشن 720×1600 پیکسل از نوع IPS مجهز شده است. بریدگی قطره‌ای شکل ناچ واتردراپ در قسمت بالایی و مرکزی صفحه‌نمایش سنسور دوربین سلفی را در خود جای داده است که برای عکاسی در نور روز و برقراری تماس‌های تصویر مناسب است. در قسمت پشتی شاهد قرار‌گیری سه سنسور دوربین هستیم که خبری از سنسور دوربین فوق عریض یا همان ultrawide نیست. یک سنسور دوربین اصلی با رزولوشن 13 مگاپیکسل از نوع عریض (wide) در کنار دو سنسور با رزولوشن 2 مگاپیکسل از نوع ماکرو برای ثبت تصاویر از فاصله نزدیک و سنجش عمق برای ثبت هرچه بهتر تصاویر پرتره توسط سنسور دوربین اصلی، سنسور‌های دوربین سه‌گانه این گوشی هوشمند میان‌رده را تشکیل می‌دهند. حضور پردازنده Unisoc SC9863A سبب شده تا نوکیا C31 در اجرای بازی‌های نه‌چندان سنگین و برنامه‌های کاربردی، عملکرد قابل قبولی داشته باشد. اما یکی از قدرتمند‌ترین مشخصات در نظر گرفته شده برای این گوشی هوشمند بدون شک باتری با میزان ظرفیت 5050 میلی‌آمپر‌ساعت است که به گفته شرکت نوکیا این باتری به ازای هر بار شارژ صد درصدی، توانایی ارائه طول عمر مفید (زمان آماده به‌کار) بیشتر از دو روز را هم دارد."
    },
    {
      "id": 3,
      "url": "12Shiomi_13T Pro_27899.jpg",
      "alt": "Shiomi_13T Pro",
      "price": "۲۷٫۹۶۰٫۰۰۰ تومان",
      "body": "گوشی موبایل شیائومی 13T",
      "title": "گوشی موبایل شیائومی مدل 13T Pro دو سیم کارت ظرفیت 512 گیگابایت و رم 12 گیگابایت",
      "context": "بدون هیچ تعریف اضافی باید قبول کنیم که گوشی‌های هوشمند شیائومی چه در زمینه میان‌رده و پرچمدار توانسته‌ است عملکرد درخشانی را نشان دهد و گوشی موبایل شیائومی مدل 13T Pro یکی از محصولات بسیار با‌کیفیت این شرکت است که از مشخصات فنی قدرتمندی بهره برده است. با توجه به قیمت در نظر گرفته شده و مشخصات فنی، باید بگوییم که با یک قاتل پرچمدار رو‌به‌رو هستید. صفحه‌نمایش 6.67 اینچ با رزولوشن 1220×2712 پیکسل از نوع امولد با توانایی نمایش 446 پیکسل این گوشی در کنار توانایی ارائه نرخ بروزرسانی 144 هرتز و حداکثر روشنایی 2600 نیت (nits) نشان از آن دارد که با صفحه‌نمایش قدرتمند و بسیار با‌کیفیتی روبه‌رو هستید که حتی توانایی ارائه عملکرد قدرتمند‌تری به نسبت برخی از پرچمداران گران‌قیمت دارد. در قسمت پشتی هم شاهد حضور یک سنسور دوربین اصلی با رزولوشن 50 مگاپیکسل در کنار سنسور 50 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم دو برابری اپتیکال و سنسور 12 مگاپیکسل فوق‌عریض (ultrawide) در نظر گرفته شده است. حضور این سنسور‌های دوربین قدرتمند سبب شده تا توقعات شما به‌خوبی در حد و اندازه یک گوشی پرچمدار در عکاسی نور روز و نور شب بر‌آورده شود. از طرفی در بخش فیلمبرداری هم با توجه به توانایی ضبط ویدیو با حداکثر کیفیت 8K، با خیال راحت روی این گوشی حساب باز کنید. دوربین سلفی 20 مگاپیکسل هم در نور روز و نور شب عملکرد مناسبی دارد، اما نباید توقع عملکردی در حد و اندازه یک گوشی پرچمدار را داشته باشید. شیائومی 13T Pro به یکی از قدرتمند‌ترین پردازنده‌های شرکت مدیاتک، یعنی دیمنسیتی 9200 پلاس مجهز شده است که با‌راحیت هرچه‌ تمام‌تر از پس اجرای سنگین‌ترین بازی‌های روز جهان برمی‌آید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت که زمان آماده به‌کار بسیار خوبی را به ازای هر بار شارژ به شما می‌دهد، در کنار پشتیبانی از فناوری شارژ سریع 120 وات، از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. در مجموهع باید بگوییم که اگر به دنبال خرید گوشی هوشمندی هستید که توانایی رقابت با پرچمداران گران‌قیمت را داشته باشد و از طرفی با قیمت ارزان‌تر به نسبت پرچمداران داشته باشد، بدون شک شیائومی 13T Pro به‌عنوان یک قاتل پرچمدار گزینه بسیار مناسبی است."
    },
    {
      "id": 4,
      "url": "11Shiomi_Redmi Note 12 Pro_12699.jpg",
      "alt": "Shiomi_Redmi Note 12",
      "price": "۱۲٫۵۱۰٫۰۰۰ تومان",
      "body": "موبایل شیائومی Redmi",
      "title": "گوشی موبایل شیائومی مدل Redmi Note 12 Pro 5G دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - پک چین",
      "context": "در بین گوشی‌های هوشمند میان‌رده سری Redmi شرکت شیائومی، شاهد رونمایی برخی از گوشی‌هایی بودیم که در برخی از مشخصات فنی در نظر گرفته شده هیچ چیزی کم از یک پرچمدار مدعی و گران‌قیمت نداشتند. شیائومی Redmi Note 12 Pro 5G هم یکی از این گوشی‌های با‌کیفیت و رده‌بالا است. صفحه‌نمایش 6.67 اینچی این گوشی با رزولوشن 1080×2400 پیکسل از نوع اولد که البته توانایی ارائه نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 900 نیت (nits) را دارد، هیچ چیزی در ارائه کیفیت کم از یک گوشی پرچمدار ندارد. سنسور دوربین عریض با رزولوشن 50 مگاپیکسل که در نور روز و نور شب عملکرد عالی دارد در کنار سنسور 8 مگاپیکسل فوق عریض (ultrawide) و سنسور 2 مگاپیکسل ماکرو، سنسور‌های دوربین سه‌گانه آن را تشکیل می‌دهند. دوربین سلفی 16 مگاپیکسل سلفی این گوشی هم در نور روز توقع شما را کاملا بر‌آورده می‌کند. ضبط ویدیو با نهایت کیفیت 4K هم از دیگر قابلیت‌های سنسور دوربین عریض این گوشی است. حضور پردازنده دیمنسیتی 1080 شرکت مدیاتک هم سبب شده تا این گوشی در اجرای بازی‌های سنگین و به‌روز دنیا و همچنین نرم‌افزار‌های کاربردی، عملکرد بسیار درخشانی داشته باشد. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت در کنار پشتیبانی از فناوری شارژ سریع با توان 67 وات، از دیگر مشخصات در نظر گرفته شده هستند. در مجموع اگر می‌خواهید گوشی قدرتمندی داشته باشید که به نسبت بسیاری از پرچمداران موجود در بازار قیمت ارزان‌تری داشته باشد، بدون شک شیائومی Redmi Note 12 Pro 5G می‌تواند یکی از بهترین انتخاب‌های ممکن برای شما باشد."
    },
    {
      "id": 5,
      "url": "10Shiomi_Redmi Note 12S_8400.jpg",
      "alt": "Shiomi_Redmi Note 12S",
      "price": "۸٫۱۴۹٫۰۰۰ تومان",
      "body": "موبایل شیائومی Note 12S",
      "title": "گوشی موبایل شیائومی مدل Redmi Note 12S دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت",
      "context": "اگر به دنبال خرید میان‌رده‌ای هستید که مشخصات قدرتمند و پرچمدار‌گونه‌ای با خود داشته باشد، قطعا برند شیائومی در این زمینه پیشنهاد‌های جذابی برای شما دارد. شیائومی Redmi Note 12S یکی از گوشی‌های میان‌رده قدرتمند این شرکت است که به نسبت مشخصات و قیمت در نظر گرفته شده، ارزش خرید بسیار بالایی دارد. صفحه‌نمایش 6.43 اینچ با رزولوشن FHD پلاس و توانایی ارائه نرخ بروزرسانی 90 هرتز، عملکرد روان و با‌کیفیتی را ارائه می‌کند. حضور دوربین اصلی قدرتمند 108 مگاپیکسل در کنار سنسور 8 مگاپیکسل فوق‌عریض و سنسور 2 مگاپیکسل ماکرو، سبب شده‌اند تا این گوشی در زمینه عکاسی نور روز و نور شب عملکرد بسیار خوب و پرچمدار‌گونه‌ای داشته باشد. شیائومی Redmi Note 12S به پردازنده هلیو G96 شرکت مدیاتک مجهز شده که در اجرای بازی‌های محبوبو و نرم‌افزار‌های کاربردی عملکرد قابل قبولی دارد. باتری 500 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع 33 وات، از دیگر مشخصات در نظر گرفته شده هستند. در مجموع باید بگوییم که شیائومی Redmi Note 12S با بهره بردن از مشخصات قدرتمند، در این بازه قیمتی می‌تواند یکی از بهترین انتخاب‌های ممکن برای شما باشد."
    },
    {
      "id": 6,
      "url": "08Iphone_iPhone 13 CH_Notactive_42950.jpg",
      "alt": "Iphone_iPhone 13 CH",
      "price": "۳۵٫۳۵۰٫۰۰۰ تومان",
      "body": "موبایل اپل مدل 13",
      "title": "گوشی موبایل اپل مدل iPhone 13 CH دو سیم‌ کارت ظرفیت 128 گیگابایت و رم 4 گیگابایت - نات اکتیو",
      "context": "گوشی موبایل iPhone 13 CH پرچم‌دار جدید شرکت اپل است که با چند ویژگی جدید و دوربین دوگانه روانه بازار شده است. نمایشگر آیفون 13 به پنل Super Retina مجهز ‌شده است تا تصاویر بسیار مطلوبی را به کاربر عرضه کند. این نمایشگر رزولوشن بسیار بالایی دارد؛ به‌طوری‌که در اندازه­‌ی 6.1 اینچی‌اش، حدود 460 پیکسل را در هر اینچ جا داده است. امکان شارژ بی‌‌سیم باتری در این گوشی وجود دارد. تشخیص چهره با استفاده از دوربین جلو دیگر ویژگی است که در آیفون جدید اپل به کار گرفته شده است. از نظر سخت‌‌افزاری این گوشی از تراشه­‌ی جدید A15 بهره می‌برد که دارای 15 میلیارد ترانزیستور است که دارای کنترل گرمای مطلوبی بوده که تا بتواند علاوه بر کارهای معمول، از قابلیت‌های جدید واقعیت مجازی که اپل این روزها روی آن تمرکز خاصی دارد، پشتیبانی کند. به گفته خود شرکت اپل این گوشی دارای سرعتی 50 برابر نسخه 12 خود است. پردازنده دارای ماژولار جدیدی است که مصرف باتری را بسیار پایین‌تر آورده است و شما دارای حفظ باتری بالاتری هستید. اپل در این سری از گوشی‌های iPhone خود پردازنده گرافیکی‌ای را قرار داده که از سری 12 گوشی‌های خود 30 درصد سریع‌تر است و این نویدبخش آن است که شما می‌توانید بازی‌هایی را با گرافیک و MAP سنگین تر و بزرگ‌تر اجرا کنید. یکی از ویژگی‌هایی که در iPhone 13 شاهد هستیم سیستم فیلمبرداری ProRes سینمایی آن است که می تواند انقلابی در فیلمبرداری گوشی‌های موبایل به‌راه انداخته باشد. گوشی‌های نات اکتیو با قرار گرفتن سیم‌کارت‌های داخلی اکتیو می‌شوند و برخلاف مدل اکتیو پلمپ کالا باز نشده است. گوشی‌های اکتیو برند اپل هم به این شکل هستند که به دلیل محدودیت‌های برخی از محصولات اپل برای کشور ایران، در کشور‌های همسایه به‌صورت رسمی با یک بار قرار گرفتن سیم‌کارت، اکتیو شده و پلمپ می‌شوند و باید بدانید که این پروسه هیچ مشکلی در راستای گارانتی کالا به‌همراه ندارد. پارت‌نامبر‌های اروپا و ژاپن و امارات تک سیم‌کارت هستند و پارت‌نامبر‌های مربوط به امارات هم از فیس تایم پشتیبانی نمی‌کنند. پارت‌نامبر JA (ژاپن) هم حتی در حالت سایلنت صدای شاتر عکس قطع نمی‌شود."
    },
    {
      "id": 7,
      "url": "04Sumsung_Galaxy S23 Ultra_47099.jpg",
      "alt": "Sumsung_Galaxy S23",
      "price": "۴۷٫۰۹۹٫۰۰۰ تومان",
      "body": "موبایل مدل Galaxy S23",
      "title": "گوشی موبایل سامسونگ مدل Galaxy S23 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام",
      "context": "سامسونگ Galaxy S23 Ultra به‌عنوان گل سرسبد گوشی‌های هوشمند خانواده S23 با بهره بردن از مشخصات فنی قدرتمند معرفی شد. در نگاه اول از نظر طراحی در نظر گرفته شده، سامسونگ Galaxy S23 Ultra به نسبت نسل قبلی یعنی Galaxy S22 Ultra تغییرات زیادی نداشته و تقریبا هر دو گوشی از طراحی مشابهی بهره بردند. اما باید بدانید که Galaxy S23 Ultra به نسبت نسل قبلی، قدرتمند‌تر از همیشه وارد میدان رقابت شده است. در نمای رو‌به‌رویی این گوشی به صفحه‌نمایش شگفت‌انگیز با ابعاد 6.8 اینچ و رزولوشن 1440×3088 پیکسل از نوع Dynamic AMOLED 2X مجهز شده. از جمله قابلیت‌های قدرتمند این صفحه‌نمایش می‌توانیم به توانایی نمایش 501 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 1750 نیت (nits) اشاره کنیم. تمام این مشخصات سبب شده‌اند تا صفحه‌نمایش این گوشی، هر‌آنچه که از یک صفحه‌نمایش گوشی پرچمدار توقع دارید را بر‌آورده کند. برای سنسور‌های قسمت پشتی هم سامسونگ دست به تغییر جدیدی زد و این بار سنسور دوربین عریض با رزولوشن 200 مگاپیکسل را برای این گوشی هوشمند در نظر گرفت. سنسوری که بدون هیچ شکی توانایی ارائه عملکرد فوق‌العاده‌ای در نور روز و نور شب دارد. سنسور 10 مگاپیکسل از نوع پریسکوپ‌تله‌فوتو با توانایی زوم 10 برابری اپتیکال در کنار سنسور 10 مگاپیکسل از نوع تله‌فوتو با قابلیت زوم 3 برابری اپتیکال و سنسور 12 مگاپیکسل از نوع فوق عریض (ultrawide)، دیگر سنسور‌های دوربین قسمت پشتی این گوشی را تشکیل می‌دهند. سنسور دوربین عریض این گوشی توانایی ضبط ویدیو با حداکثر کیفیت 8K و سرعت 30 فریم در ثانیه را هم دارد. برای دوربین سلفی، سنسور با رزولوشن 12 مگاپیکسل در نظر گرفته شده که توانایی ضبط ویدیو با حداکثر کیفیت 4K و سرعت 60 فریم در ثانیه را دارد. حضور پردازنده قدرتمند اسنپدراگون 8 نسل دو شرکت کوالکام هم سبب شده تا سامسونگ Galaxy S23 Ultra به‌راحتی هرچه‌ تمام‌تر از پس اجرای بازی‌های سنگین و با‌گرافیک بالا بر‌بیاید. باتری با میزان ظرفیت 5000 میلی‌آمپر‌ساعت و پشتیبانی از فناوری شارژ سریع با توان 45 وات هم از دیگر مشخصات در نظر گرفته شده برای این گوشی هوشمند است. قلم هوشمند S-Pen هم با قابلیت‌های جذاب این گوشی را همراهی می‌کند."
    },
    {
      "id": 8,
      "url": "06Iphone_iPhone 13 Pro Max LLA_74790.jpg",
      "alt": "Iphone_iPhone 13 Pro Max",
      "price": "۷۵٫۹۹۰٫۰۰۰ تومان",
      "body": "موبایل اپل مدل13 پرومکس",
      "title": "گوشی موبایل اپل مدل iPhone 13 Pro Max LLA تک سیم‌ کارت ظرفیت 128 گیگابایت و رم 6 گیگابایت - نات اکتیو",
      "context": "بدون هیچ تعریف اضافی باید بگوییم که iPhone 13 Pro Max یکی از قدرتمند‌ترین گوشی‌های هوشمند پرچمدار موجود در بازار است که توانست رکوردهای جدیدی را به نام خودش ثبت کند. این گوشی به صفحه‌نمایش 6.7 اینچ و رزولوشن 2778x1284 با توانایی نمایش 458 پیکسل در هر اینچ، نرخ بروزرسانی 120 هرتز، حداکثر روشنایی 1200 نیت (nits)، تمام هرآنچه از یک صفحه‌نمایش باکیفیت توقع دارید را در اختیارتان می‌گذارد. در قسمت پشتی سه سنسور دوربین به همراه یک سنسور LIDAR با همان طراحی آیفون 12 پرو مکس قرار گرفته‌اند. یک سنسور دوربین اصلی با رزولوشن 12 مگاپیکسلی با گشودگی دریچه دیافراگم f/1.5، سنسور دوربین 12 مگاپیکسلی از نوع فوق عریض (Ultra Wide) و سنسور 12 مگاپیکسلی از نوع تله فوتو، دوربین سه‌گانه آیفون 13 پرو مکس را تشکیل می دهند. البته سنسور TOF 3D LiDAR scanner هم برای این گوشی در نظر گرفته شده است که عملکردی مشابه ولی بهتر از سنسور سنجش عمق را دارد و قابلیت‏‌های جذابی را در اختیارتان قرار می‌دهد. پردازنده A15 بایونیک هم این‌بار قدرتمند تر از همیشه متشکل از شش هسته این پرچمدار قدرتمند را همراهی می‌کند. حض.ر چنین پردازنده‌ای سبب شاهد تا iPhone 13 Pro Max به راحتی هرچه تمام‌تر از پس اجرای سنگین‌ترین بازی‌های روز دنیا بربیاید. باتری قدرتمند با میزان ظرفیت 4352 میلی‌آمپر‌ساعت این گوشی هم توانایی ارائه طول عمر مفید بهتری به نسبت بسیاری از پرچمداران شرکت‌های دیگر به ازای هر بار شارژ صد درصدی دارد. در مجموع اگر به دنبال یک پرچمدار همه جیز تمام و البته با اصالت هستید، قطعا iPhone 13 Pro Max یکی از بهترین انتخاب‌های ممکن برای شما است. گوشی‌های نات اکتیو با قرار گرفتن سیم‌کارت‌های داخلی اکتیو می‌شوند و برخلاف مدل اکتیو پلمپ کالا باز نشده است. گوشی‌های اکتیو برند اپل هم به این شکل هستند که به دلیل محدودیت‌های برخی از محصولات اپل برای کشور ایران، در کشور‌های همسایه به‌صورت رسمی با یک بار قرار گرفتن سیم‌کارت، اکتیو شده و پلمپ می‌شوند و باید بدانید که این پروسه هیچ مشکلی در راستای گارانتی کالا به‌همراه ندارد. پارت‌نامبر‌های اروپا و ژاپن و امارات تک سیم‌کارت هستند و پارت‌نامبر‌های مربوط به امارات هم از فیس تایم پشتیبانی نمی‌کنند. پارت‌نامبر JA (ژاپن) هم حتی در حالت سایلنت صدای شاتر عکس قطع نمی‌شود."
    },
    {
      "id": 9,
      "url": "02Sumsung_Galaxy A34 5G_10850.jpg",
      "alt": "Sumsung_Galaxy A34 5G",
      "price": "۱۰٫۴۹۹٫۰۰۰ تومان",
      "body": "موبایل مدل Galaxy A34",
      "title": "گوشی موبایل سامسونگ مدل Galaxy A34 5G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت",
      "context": "سامسونگ در زمینه گوشی‌های هوشمند میان‌رده تا به امروز توانسته است با معرفی محصولاتی با مشخصات فنی مناسب و قیمتی مقرون به‌صرفه، عملکرد بسیار خوبی را به نمایش بگذارد. سامسونگ Galaxy A34 5G هم یکی از این گوشی‌های هوشمند دوست داشتنی این شرکت است. صفحه‌نمایش جذاب و قدرتمند 6.6 اینچی این گوشی با رزولوشن بسیار خوب و نرخ بروزرسانی فوق‌العاده 120 هرتز، چیزی کم از یک پرچمدار ندارد و سامسونگ دوباره ثابت کرد که در زمینه صفحه‌نمایش هنوز هم حرف‌های بسیاری برای گفتن دارد. در بخش سنسور‌های دوربین هم سنسور دوربین عریض 48 مگاپیکسل این گوشی توانایی ثبت تصاویر بسیار جذاب و باکیفیتی را در نور روز و نور شب دارد. سنسور دوربین فوق‌عریض 8 مگاپیکسل این گوشی هم با زاویه دید 123 درجه، امکان ثبت تصاویر جذابی را در طبیعت و فضای باز دارد. سنسور دوربین 5 مگاپیکسل ماکرو هم برای ثبت تصاویر از فاصله نزدیک این گوشی را همراهی می‌کند. دوربین سلفی 13 مگاپیکسل این گوشی هم سوای عمکلرد بسیار خوب در نور روز، توانایی فیلمبرداری با نهایت کیفیت 4K را دارد. پردازنده دیمنسیتی 1080 شرکت مدیاتک هم این گوشی را همراهی می‌کند که سوای عملکرد بسیار خوب در اجرای بازی‌ها حتی سنگین، سبب شده تا این گوشی همانطور که از نامش پیداست، توانایی پشتیبانی از شبکه‌های اینترنتی نسل پنجم یا همان 5G را داشته باشد. باتری با میزان ظرفیت 5000 میلی‌آمپرساعت هم به ازای هر بار شارژ صد درصدی در حالت استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند. در مجموع باید بگوییم که اگر به دنبال خرید گوشی میان‌رده‌ای هستید که از صفحه‌نمایشی در حد و اندازه یک گوشی پرچمدار، سنسورهای دوربین متنوع و قدرتمند و پردازنده مناسب برای اجرای بازی‌های سنگین بهره برده باشد، این گوشی می‌تواند یکی از بهترین انتخاب‌های ممکن باشد."
    },
    {
      "id": 10,
      "url": "01Sumsung_Galaxy A54 5G_15299.jpg",
      "alt": "Sumsung_Galaxy A54",
      "price": "۱۵٫۴۲۹٫۰۰۰ تومان",
      "body": "موبایل مدل Galaxy A54",
      "title": "گوشی موبایل سامسونگ مدل Galaxy A54 5G دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - ویتنام",
      "context": "با هر سلیقه و توقعی از گوشی‌های هوشمند میان‌رده، باید بدانید که گوشی‌های میان‌رده سری A شرکت سامسونگ، می‌توانند نیاز شما را برآورده کنند. سامسونگ Galaxy A54 5G هم با توجه به مشخصات فنی در نظر گرفته شده و البته قیمتی مقرون به‌صرفه، ارزش خرید بالایی دارد. صفحه‌نمایش باکیفیت 6.4 اینچی این گوشی با رزولوشن بسیار خوب و حداکثر روشنایی 1000 نیت، در شرایط نوری متنوع و حتی زیر تابش مشتقیم نور خورشید هم، وضوح تصویر بسیار خوبی را ارائه می‌کند. حضور سنسور قدرتمند عریض (اصلی) برای ثبت تصاویر بسیار جذاب در نور روز و نور شب، سنسور دوربین فوق عریض 12 مگاپیکسل با زاویه دید گسترده 123 درجه که مناسب عکاسی در طبیعت است و همچنین سنسور 5 مگاپیکسل ماکرو برای ثبت تصاویر از فاصله نزدیک، به‌خوبی تمام نیاز‌های شما را در عکاسی و حتی فیلمبرداری، فراتر از یک گوشی میان‌رده برآورده می‌کنند. پردازنده اگزینوس 1380 این گوشی هم سوالی عملکرد بسیار خوب در اجرای بازی‌های حتی سنگین، سبب شده تا این گوشی توانایی پشتیبانی از شبکه‌های اینترنتی پرسرعت 5G را هم داشته باشد. در نهایت باتری 5000 میلی‌آمپر‌ساعت هم به ازای هر بار شارژ صد درصدی، در شرایط استفاده معمولی، طول عمر مفید (زمان آماده به‌کار) دو روز را ارائه می‌کند."
    }
  ],
  "Products_Furniture": [
    {
      "id": 1,
      "url": "01TV_Dewo_DSL-50SU1720_17590.jpg",
      "alt": "TV_Dewo_DSL-50",
      "price": "۱۶٫۸۹۰٫۰۰۰ تومان",
      "body": "تلویزیون LED دوو 1720",
      "title": "تلویزیون ال ای دی هوشمند دوو مدل DSL-50SU1720 سایز 50 اینچ",
      "context": "تلویزیون ال ای دی هوشمند دوو مدل DSL-50SU1720 سایز 50 اینچ با رزولوشن ۲۱۶۰ × ۳۸۴۰، پنل VA و تکنولوژی HDR بهترین کیفیت تصویر ممکن را به ارمغان می‌آورد. فناوری HDR به تفکیک بهتر رنگ‌ها کمک کرده و باعث افزایش کیفیت تصاویر می‌شود. در واقع این فناوری باعث می‌شود رنگ‌های روشن و تیره بهتر و عمیق‌تر از حالت عادی دیده شوند.  قابلیت اتصال بی سیم Screen mirroring این تلویزیون به شما اجازه می‌دهد به راحتی گوشی همراه خود را به تلویزیون متصل کرده و فایلی را برای نمایش انتخاب کنید."
    },
    {
      "id": 2,
      "url": "02TV_Xvision_65X15_37300.jpg",
      "alt": "Xvision_65X15",
      "price": "۴۲٫۹۰۰٫۰۰۰ تومان",
      "body": "تلویزیون ایکس ویژن 6515",
      "title": "تلویزیون ال ای دی هوشمند ایکس ویژن مدل 65X15 سایز 65 اینچ",
      "context": "تلویزیون ال ای دی هوشمند ایکس ویژن مدل 65X15 سایز 65 اینچ با ارائه یک تصویر شفاف و باکیفیت در کنار امکانات متعدد، لحظات خوشی را هنگام تماشای تلویزیون در کنار خانواده و دوستان برای شما رقم می‌زند. صفحه نمایش این محصول از نوع IPS است که زاویه دید وسیعی را برای شما به ارمغان می‌آورد. این تلویزیون به لطف رزولوشن 3840x2160 و نسبت تصویر 16:9 انتخابی مناسب برای تماشای فیلم و سریال‌های روز دنیا با کیفیت بالا است. تلویزیون مذکور با نرخ تازه‌سازی 50 یا 60 هرتز و مدت پاسخ‌گویی هشت میلی‌ثانیه، تصاویر را به صورت نرم و روان اجرا می‌کند. این محصول با استفاده از تکنولوژی HDR رنگ‌ها را با وضوح بالا و باکیفیت به تصویر می‌کشد. این تلویزیون هوشمند از رم با ظرفیت 1.5 گیگابایت و حافظه داخلی برابر با 16 گیگابایت بهره‌ می‌برد. تلویزیون ال ای دی هوشمند ایکس ویژن مدل 65X15 سایز 65 اینچ با ابعاد 1445x837x98 میلی‌متر در حالت بدون پایه، و ابعاد 1445X342X902 میلی‌متر با پایه، برای خانه‌های بزرگ و سالن‌ها مورد استفاده قرار می‌گیرد و به لطف اندازه بزرگ خود، یک تجربه فراگیر و شگفت‌انگیز را برای شما رقم می‌زند. این تلویزیون با بلندگوهای 12 وات خود، عملکرد مناسبی را هنگام پخش صدا از خود نشان می‌دهد. از طرفی پشتیبانی از استاندارد صوتی Dolby Atmos هم یکی دیگر از ویژگی‌های قابل توجه این محصول است."
    },
    {
      "id": 3,
      "url": "03TV_Gplus_GTV-65RU742N_30360.jpg",
      "alt": "TV_Gplus_GTV-65RU",
      "price": "۳۰٫۵۵۰٫۰۰۰ تومان",
      "body": "تلویزیون جی پلاس 65742",
      "title": "تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65RU742N سایز 65 اینچ",
      "context": "تلویزیون ال ای دی هوشمند جی پلاس مدل GTV-65RU742N سایز 65 اینچ یک تلویزیون بسیار قدرتمند و با کیفیت است. این تلویزیون دارای صفحه نمایش 4K با پنل IPS وضوح 3840x2160 پیکسل و نسبت تصویر 16:9 است.که به مراتب تصویر بهتری به نصبت تلویزیون های Ultra HD ارائه می‌دهد. همچنین این تلویزیون دارای 3 پورت HDMI و 2 پورت USB است که به شما اجازه می‌دهد تا به راحتی دستگاه‌های دیگری مانند کنسول بازی، لپ تاپ، دستگاه پخش DVD و غیره را به آن متصل کنید.این تلویزیون همچنین دارای سیستم عامل اندروید است که به شما اجازه می‌دهد تا به راحتی به برنامه‌های معروف دسترسی پیدا کنید. این تلویزیون هوشمند 65 اینچ همچنین دارای Wi-Fi و بلوتوث بوده که به شما امکان ارتباط با دستگاه‌های بی‌سیمی مانند تلفن همراه و تبلت را می‌دهد. دیگر ویژگی‌های این تلویزیون شامل پردازشگر چهار هسته ای، پشتیبانی از HDR و Dolby ، دارای گیرنده دیجیتال، قابلیت اتصال به شبکه اینترنتی و صدای بی نظیر دالبی است. برند G Plus GTV های خود را در سایزهای متنوعی همچون 43 اينچ، 50 اينچ،65 اینچ،75 اينچ تولید می‌کند و شما می‌توانید با توجه نیاز و محل نصب بهترین گزینه را انتخاب کنید."
    },
    {
      "id": 4,
      "url": "07Ref_Dewo_DS-3020SS_43373.jpg",
      "alt": "Dewo_DS-3320SS",
      "price": "۸۲٫۰۰۰٫۰۰۰ تومان",
      "body": "یخچال فریزر دوو 3320",
      "title": "یخچال و فریزر ساید بای ساید 32 فوت دوو مدل DS-3320SS",
      "context": "یخچال و فریز ساید بای ساید دوو مدل DS-3320SS یکی از محبوب‌ترین یخچال و فریزرهای شرکت دوو است. این یخچال دارای برفک‌زدایی نوفراست است که جز فناوری‌های جدید برفک زدایی محسوب می‌شود. حجم و گنجایش یخچال و فریز ساید بای ساید دوو مدل DS-3320SS به اندازه‌ای است که خانواده‌هایی با جمعیت 2 الی 7 نفر به‌راحتی بتوانند از آن استفاده کنند. در یخچال و در فریزر طبقات و کشو وجود دارد و می‌توانید انواع مواد غذایی را در آن‌ها جای دهید. این یخچال دارای گنجایش 32 فوت است. از قابلیت‌های این یخچال و فریزر دوو می‌توان به سيستم انجماد سريع فريزر، سیستم سرد کننده سریع، سامانه بار خانگی با تکنولوژی جدید، سرمایش یکنواخت و لامپ‌های LED اشاره داشت که هریک از این موارد کیفیت کاری این وسیله حیاتی و ارزشمند در خانه را بالاتر می‌برد."
    },
    {
      "id": 5,
      "url": "08Ref_Bush_KAD90VB204_145000.jpg",
      "alt": "Bush_KAD90VB204",
      "price": "۱۴۵٫۰۰۰٫۰۰۰ تومان",
      "body": "یخچال و فریزر ساید بوش",
      "title": "یخچال و فریزر 27 فوت ساید بای ساید بوش مدل KAD90VB204",
      "context": "ساید بای ساید بوش BOSCH مدل KAD90VB204 در رده انرژی A+ قرار دارد. این دستگاه از سری 2 یخچال های شرکت بوش بوده که با رنگ بدنه مشکی ، جلوه خاص و منحصر به فردی به آشپزخانه می بخشد. جهت ماندگاری و حفظ طراوت مواد غذایی در قسمت یخچال این دستگاه، سیستم هوای چندگانه تعبیه شده است که موجب پخش یکنواخت هوای سرد در همه قسمت های یخچال می شود. سیستم سرمایش سریع در ساید بای ساید KAD90VB204 برای مواد غذایی تازه خریداری شده مناسب است و دمای آن ها را در مدت زمانی کوتاه، کاهش میدهد. این ساید بای ساید دارای 4 طبقه از جنس شیشه ضد شوک حرارتی که قابلیت تنظیم ارتفاع نیز دارند، همچنین 2 کشوی Multi box برای نگهداری میوه و سبزیجات و 5 محفظه روی درب میباشد. ظرفیت این دستگاه 359 لیتر است. فریزر این دستگاه با ویژگی بدون برفک طراحی شده است و 163 لیتر ظرفیت دارد. که شامل 3 طبقه، 2 کشو و 4 محفظه روی درب می باشد. ویژگی دیگر فریزر ساید بای ساید بوش، قابلیت انجماد سریع است که مواد غذایی را در مدت زمانی کوتاه، منجمد می سازد. توسط آبریز ساید بای ساید bosch میتوان آب و یخ تصفیه شده فراهم نمود و قابلیت اتصال به لوله کشی شهری را دارد. همچنین نوع خروجی آبریز را در 3 حالت آب ، یخ خرد و یخ مکعبی انتخاب می نمایید. دمای داخلی یخچال و فریزر را می توان توسط پنل و نمایشگر تعبیه شده روی درب تنظیم کرد. در صورت قطع ناگهانی برق، فریزر قابلیت حفظ دما را تا 4 ساعت دارد. توسط قفل کودک می توان از دسترسی کودکان به پنل و تغییر تنظیمات جلوگیری کرد."
    },
    {
      "id": 6,
      "url": "06Ref_Snowa_SN4-2023_17450.jpg",
      "alt": "Snowa_SN4-2023",
      "price": "۱۷٫۳۵۰٫۰۰۰ تومان",
      "body": "یخچال 24 فوت و فریزر اسنوا",
      "title": "یخچال 24 فوت و فریزر اسنوا مدل SN4-2023",
      "context": "یخچال 24 فوت و فریزر اسنوا مدل SN4-2023یک محصول باکیفیت و مقرون‌به‌صرفه از برند اسنوا است که برای خانواده‌های 3 تا 4 نفره مناسب است. این محصول دارای ظرفیت 24 فوت مکعب است که می تواند گنجایش کافی‌ای برای تعداد افراد ذکر شده باشد. نمودار مصرف یخچال فریزر اسنوا مدل SN4-2023 با رده انرژی +A است که خانوار را متحمل هزینه بالا برای انرژی برق نمی‌کند. یخچال و فریزر SN4-2023دارای ویژگی‌هایی مانند قفسه‌های شیشه‌ای، کشوهای پلاستیکی، تنظیمات دمای قابل تنظیم و آبریز در یخچال است. این محصول همچنین دارای یک در بازشو گسترده است که دسترسی به مواد غذایی را آسان می‌کند. یخچال و فریزر SN4-2023 یک انتخاب خوب برای افرادی است که به دنبال یک یخچال و فریزر با ظرفیت متوسط و قیمت مقرون‌به‌صرفه هستند. این یخچال و فریزر بالا پایین دارای سیستم برفک زدای نوفراست است که هم به سلامت دستگاه و هم به طول‌عمر آن کمک بزرگی می‌کند. اسنوا مدل SN4-2023دارای کمپرسور با صرفه‌جویی بسیار مناسب و پر بازده با 20 درصد صرفه‌جویی بیشتر است. در پایان باید گفت که این یخچال و فریزر دارای سیستم سرمایش سریع است."
    },
    {
      "id": 7,
      "url": "09Laundry_Xvision_TE62-AW-AS_12000.jpg",
      "alt": "Laundry_Xvision_TE62",
      "price": "۱۱٫۲۰۰٫۰۰۰ تومان",
      "body": "لباسشویی ایکس ویژن 62",
      "title": "ماشین لباسشویی ایکس ویژن مدل TE62-AW/AS ظرفیت 6 کیلوگرم",
      "context": "ماشین لباسشویی مدل TE62-AW/AS محصول شرکت xvision در سایزهای 6 ، 7، 8 کیلوگرمی یک گزینه ایده‌آل برای هر مصرف‌کننده‌ ایرانی با زندگی مدرن محسوب می‌شود. ایکس ویژن با تکیه بر اعتبار مادیران و اعتماد مردم و مهم‌تر از همه، تولید محصولات باکیفیت توانسته در مدت کوتاهی جایگاه خوبی را در میان مصرف‌‌کنندگان خود به دست آورده و به یکی از محصولات مورد اطمینان بازار تبدیل شود. موتور تسمه‌ای یونیورسال قدرتمند این محصول با فراهم آوردن سرعت چرخش 1200 دور در دقیقه، ظرفیت 6 کیلوگرمی، درام کریستالی و جنس استیل ضد‌زنگ این محصول را به محصولی با‌دوام و مستحکم تبدیل کرده است. این دستگاه نه تنها البسه را به طور کامل تمیز می‌کند بلکه باعث حفظ کیفیت لباس ها نیز خواهد شد. ماشین TE62-AW/AS با رتبه مصرف انرژی +++A وارد بازار شده و تجربه‌ی صرفه جویی در مصرف آب و برق و در عین حال کیفیت شستشوی بالاتر را برای شما فراهم می‌کند. برای این لباسشویی 16 حالت برنامه‌ی شستشو تعریف شده و از صحفه نمایش با‌کیفیتی برا نمایش آن بهره می‌برد . از سایر امکانات آن می‌توان به حالت شستشوی سریع 15 دقیقه ای ، سیستم کنترل سرریز آب، حالت شستشوی تاخیری delay wash و نیز قابلیت اضافه کردن لباس بعد از شروع شستشو اشاره کرد. در حالت Add Wash پس از چند ثانیه از فعال کردن آن، سطح آب پایین آمده و امکان باز شدن درب فراهم می‌شود و شما می‌توانید لباس‌‌ها را اضافه و مجددا برنامه شست‌و‌شو را فعال کنید. به این ترتیب، شستن لباس‌هایی که جا مانده اند تا زمان شست‌و‌شوی بعدی به تعویق نمی‌افتد .فناوری تعادل خودکار البسه (Auto Balance) با گردش متناوب و نیم‌ دور دستگاه در دور خشک‌ کن ، باعث قرارگیری یکنواخت لباس‌ها در داخل درام شده وعلاوه بر جلوگیری از لرزش و تکان‌های شدید ، از گره خوردن و چروک شدن لباس‌ها نیز جلوگیری می‌نماید."
    },
    {
      "id": 8,
      "url": "11Laundry_Snowa_SWM-84S30_16150.jpg",
      "alt": "Laundry_Snowa_SWM-84S30",
      "price": "۱۵٫۹۰۰٫۰۰۰",
      "body": "لباسشویی اسنوا 8430",
      "title": "ماشین لباسشویی اسنوا مدل SWM-84S30 ظرفیت 8 کیلوگرم",
      "context": "ماشین لباسشویی مدل SWM-84S30 ظرفیت 8 کیلوگرم محصولی از شرکت اسنوا است. این ماشین لباسشویی ظرفیت 8 کیلوگرم می‌تواند جوابگوی تمامی نیاز‌های یک خانواده حتی پر جمعیت برای شست‌وشو لباس‌ها باشد. شرکت اسنوا با بهره گیری از فناوری های جدید توانسته است رتبه مصرف انرژی این محصول را به +++A برساند که بسیار اقتصادی و در عین حال قدرتمند عمل می‌کند. این محصول از 14 عدد برنامه شست‌وشو بهره می‌برد. تنوع تعداد برنامه‌ها دست شما را باز می‌گذارد. وجود برنامه‌های متنوع در ماشین لباسشویی به شما اجازه می‌دهد که برنامه شست‌وشو را متناسب با نوع و جنس لباس‌ها انتخاب کنید. ماشین لباسشویی اسنوا مدل SWM-84S30 به سیستم سیستم ضد چروک، اتوکشی آسان مجهز شده و سیستم سیستم اسپری آب و مواد شوینده جهت حل شدن بهتر مواد شوینده و در نتیجه تمیزی بیشتر لباس این ماشین لباسشویی را به یک گزینه ایده‌آل در بازار تبدیل کرده است."
    },
    {
      "id": 9,
      "url": "16Oven_Azarlux_G1_2290.jpg",
      "alt": "Oven_Azarlux_G1",
      "price": "۲٫۹۷۰٫۰۰۰ تومان",
      "body": "اجاق گاز صفحه ای آذرلوکس ",
      "title": "اجاق گاز صفحه ای آذرلوکس مدل G 1",
      "context": "اجاق گاز صفحه توکار شیشه مشکی با برند تجاری و‌ثبت شده AZARLUX ( محصولی از شرکت سهند گاز ) می باشد که باطراحی منحصر به فرد در کنار استانداردها می تواند بهترین انتخاب برای آشپزخانه های لوکس باشد."
    },
    {
      "id": 10,
      "url": "14Oven_LG_MH8265D-CIS_8100.jpg",
      "alt": "Oven_LG_MH8265ö",
      "price": "۸٫۴۴۰٫۰۰۰ تومان",
      "body": "ماکروویو ال جی مدل 8265",
      "title": "مایکروویو ال جی مدل MH8265ِD/CIS",
      "context": "مایکروویو ال جی مدل 8265 نسل جدیدی از مایکروویو های NeoChef ال جی است که با ظرفیت بالا (42 لیتر) و محفظه آنتی باکتریال، مناسب برای مصارف خانگی می باشد. مایکروویو 8265 ال جی با بهره برداری از اینورتر هوشمند « Smart Inverter » که یک فناوری دقیق برای پخت و پز عالی است، غذاها را سریعتر از همیشه برایتان آماده می سازد و به وسیله کنترل دمای دقیق تر، شما می توانید انواع ظروف را در دستگاه جایگذاری نمایید بدون ترس از شکستن و خراب شدن آن ها. یکی از امتیازات مایکروویو ال جی مدل 8265، پخت گوشت به طور یکنواخت است که با قدرت واقعی 1200W به راحتی این میزان قدرت احساس می شود به طوری که موجب آبدارتر شدن و مغزپخت شدن بیشتر گوشت و مرغ خواهد شد. در کنار این ها، مایکروویو ال جی MH8265 قادر به سرخ کردن و یا گرم کرد مواد غذایی است. گفتیم که مایکروویو 42 لیتری ال جی، از خاصیت ضد باکتری « Anti-Bacterial » بهره می برد و این خود به تنهایی 99.99 درصد از باکتری و میکروب های موجود در محفظه را از بین می برد؛ همچنین به واسطه همین قابلیت، تمیز کردن دستگاه تنها با یک پارچه نرم و مرطوب به راحتی امکان پذیر است."
    }
  ],
  "Products_SuperMarket": [
    {
      "id": 1,
      "url": "01_Banana_56600.jpg",
      "alt": "Banana_56600",
      "price": "۱۰۰٫۰۰۰ تومان",
      "body": " مقدار یک کیلوگرم موز",
      "title": "موز Fresh مقدار 1 کیلوگرم",
      "context": "میوه گرمسیری و خوشمزه موز آن‌قدر مغذی است که می‌توانید آن را در وعده اصلی غذا هم میل کنید و خیالتان راحت باشد که چیزی کم نگذاشته‌اید. کالری موز نسبتا بالاست اما غنی بودن آن از لحاظ مواد معدنی، به این زیاد بودن کالری می‌ارزد. موز پای ثابت کیک‌هاست و یخ زده آن در تهیه انواع دسر و بستنی و اسموتی استفاده می‌شود. موز رسیده زرد است و هرچقدر بیشتر برسد، رنگ آن تیره‌تر و مزه آن شیرین‌تر می‌شود. شاید جالب باشد بدانید که موز استرس را کاهش می‌دهد. اگر از افسردگی رنج می‌برید توصیه می‌کنیم موز مصرف کنید. موز در کنار پن کیک و شکلات صبحانه، عیش صبحگاهیتان را کامل می‌کند. چون پوست موز به راحتی جدا می‌شود، این میوه محبوب افرادی است که حوصله کندن پوست میوه‌ها را ندارند! بچه‌ها هم اغلب موز دوست دارند، پس به جای تنقلات مضر و چرب به آن‌ها موز بدهید؛ به ندرت پیش می‌آید به آن نه بگویند. همچنین به خانم‌ها توصیه می‌کنیم برای خونسازی بیشتر در بدن، موز مصرف کنند. این میوه سرشار از کربوهیدرات است و انرژی روزانه شما را تامین می‌کند و قند آن سریع جذب بدنتان می‌شود."
    },
    {
      "id": 2,
      "url": "03_PototoChips_14500.jpg",
      "alt": "PototoChips_14500",
      "price": "۱۰۰٫۰۰۰ تومان",
      "body": "چیپس ساده نمکی چی توز",
      "title": "چیپس ساده نمکی چی توز - 450 گرم",
      "context": "چی توز یکی از زیر شاخه‌های گروه صنایع غذایی دینا است که فعالیت خود را در سال 1338 آغار کرد. این برند همواره با نماد میمونی خوشحال و پرانرژی مشهور بوده و یکی از محبوب‌ترین‌ محصولات آن چی‌توز طلایی است که با آن خاطره‌های زیادی داریم و هنوز هم جذاب و پرطرفدار است. چی‌توز همواره در تلاش است تا محصولات متنوعی تولید کند تا حتی کسانی که به این نوع تنقلات علاقه‌ای ندارند، یک‌بار آن را تجربه کنند. محصولات چی‌توز علاوه‌بر غلات حجیم‌شده و چیپس شامل میوه خشک، آجیل و مغز‌ها نیز می‌شود که یک میان‌وعده‌ی بسیار مقوی محسوب می‌شوند."
    },
    {
      "id": 3,
      "url": "04_Rangarang_250000.jpg",
      "alt": "Rangarang",
      "price": "۱۰۱٫۸۵۰ تومان",
      "body": "بیسکوییت رنگارنگ ۳۵ تایی",
      "title": "رنگارنگ مینو بسته 35 عددی",
      "context": "ارزش غذایی در ۱۴.۵ گرم: - انرژی ۶۶.۱۱ کیلوکالری - قند ۶.۴۵ گرم - چربی ۲.۵۳ گرم - نمک ۰.۰۹۶ گرم - اسیدهای چرب ترانس ۰.۴۶ گرم"
    },
    {
      "id": 4,
      "url": "05_rice_240000.jpg",
      "alt": "rice_240000",
      "price": "۶۰٫۹۰۰ تومان",
      "body": "برنج نیم دانه طارم گلستان",
      "title": "برنج نیم دانه طارم گلستان مقدار 1 کیلوگرم",
      "context": "قابل استفاده برای انواع دسرها و غذاهای اصیل ایرانی، شله زرد، کوفته، دلمه، انواع آش، شیر برنج و ... - ارزش غذایی در ۱۰۰ گرم برنج: - کربوهیدارت: ۹۱.۵ گرم - پروتئین: ۷.۶ گرم - چربی: ۰.۳ - انرژی: ۳۶۴ کیلوکالری - ویتامین ب۱: ۰.۸ میلی‌گرم - ویتامین ب۲: ۰.۲۶ میلی‌گرم - ویتامین ب۳: ۱۸.۱ میلی‌گرم - ویتامین ب۶: ۴.۵ میلی‌گرم - نیاسین: ۳.۵۸۹ میلی‌گرم"
    },
    {
      "id": 5,
      "url": "06_Hen_thigh193500.jpg",
      "alt": "Hen_thigh193500",
      "price": "۱۷۸٫۴۰۰ تومان",
      "body": "سینه مرغ بی پوست مهیا",
      "title": "سینه مرغ منجمد بی پوست مهیا پروتئین - 1.5 کیلوگرم",
      "context": "سینه مرغ مهیا پروتئین یکی از بهترین برندهای تولید کننده گوشت و مرغ بسته ای میباشد."
    },
    {
      "id": 6,
      "url": "08_lambNeck_562000.jpg",
      "alt": "lambNeck",
      "price": "۴۵۰٫۰۰۰ تومان",
      "body": "گوشت مهتا ۵۰۰ گرمی",
      "title": "گردن گوسفند مهتا پروتئین - 1 کیلوگرم",
      "context": "گردن گوسفند مهتا پروتئین یکی از بهترین برندهای تولید کننده گوشت و مرغ بسته ای میباشد."
    },
    {
      "id": 7,
      "url": "09_Fish_650000.jpg",
      "alt": "Fish_650000",
      "price": "۴۶۶٫۶۰۰ تومان",
      "body": "فیله ماهی شوریده زرافشان",
      "title": "فیله ماهی شوریده منجمد زرافشان - 700 گرم",
      "context": "گوشت ماهی شوریده نرم و لطیف است و اکثر افراد مزه و بافت آن را دوست دارند. با تهیه ماهی‌هایی که قیمت مناسبی دارند، این امکان را خواهید داشت که این پروتئین مفید را حداقل هفته‌ای یک‌بار استفاده کنید و از مزایای آن بهره‌مند شوید. گوشت ماهی برای بدن مفید بوده و استفاده آن به‌صورت هفتگی توصیه می‌شود. فیله ماهی شوریده منجمد زرافشان پاک‌شده و آماده طبخ است و به‌راحتی می‌توانید با افزودن انواع چاشنی‌ها به‌دلخواه، ماهی خوشمزه‌ای نوش جان کنید. تمام ماهی‌ها منبع خوبی برای تأمین پروتئین بدن ما هستند و با توجه به اینکه ماهی شوریده‌ها از ماهی‌های جنوب است، تیغ کمتری دارد و بسیار لذیذ است. با خوردن مداوم ماهی می‌توانید خطر ابتلا به حملات قلبی و مغزی را تا حد زیادی کم کنید و دچار مرگ‌های زودرس نشوید."
    },
    {
      "id": 8,
      "url": "07_Hen_shencel_174240.jpg",
      "alt": "",
      "price": "۱۷۴٫۲۴۰ تومان",
      "body": "شنیسل مرغ پویا پروتئین",
      "title": "شنیسل مرغ پویا پروتئین - 900 گرم",
      "context": "شنیسل مرغ پویا پروتئین یکی از معتبرترین برندهای تولید کننده محصولات پروتئینی میباشد."
    },
    {
      "id": 9,
      "url": "10_ChocolateShake_47000.jpg",
      "alt": "ChocolateShake_47000",
      "price": "۴۷٫۰۰۰ تومان",
      "body": "شیر کاکائو پرومیلک کاله پرو",
      "title": "شیر پرومیلک کاله پرو با طعم کاکائو - 330 میلی لیتر",
      "context": "شاید تا به حال اسم شیرهای پرومیلک به گوشتان نخورده باشد. شیرهای پرو میلک یکی از محصولات کارخانه جات کاله است که حاوی پروتئین بسیار بالایی است و به عنوان یک غذای کامل می‌توان از آن استفاده کرد. شیر پرومیلک کاله با طعم کاکائو می‌تواند مکمل بسیار خوبی برای ورزشکاران حرفه ای که نیاز به پروتئین بالایی دارند باشد. علاوه بر ویژگی‌هایی که گفته شد، این محصول فاقد چربی و قند بوده و یک وعده پرانرژی بدون ضرر است. مصرف پروتئین تا چند ساعت متوالی میزان گرسنگی را کاهش می‌دهد و به افزایش حجم عضلات بدن کمک می‌کند. موجب کاهش فشار خون می‌شود، و اگر به عنوان میان وعده مصرف شود، میل خوردن خوراکی‌های مضر را کاهش می‌دهد. می‌توانید این شیر خوش طعم به عنوان صبحانه نصرف کنید تا روز پر انرژی و با نشاطی داشته باشید."
    },
    {
      "id": 10,
      "url": "02_Keratin_359000.jpg",
      "alt": "Keratin_359000",
      "price": "۲۹۴٫۰۰۰ تومان",
      "body": "قرص بی سی ای ای آپوویتال",
      "title": "قرص بی سی ای ای + ب 6 آپوویتال بسته 120 عددی",
      "context": "قرص بی سی ای ای آپو ویتال حاوی ترکیباتی مانند آمینو اسید های ال - لوسین ، ال-ایزولوسین ، ال - والین ، کلسیم ، ویتامین B 6 و فسفر"
    }
  ],
  "users": [
    {
      "name": "مهشید",
      "sirname": "ابرهام",
      "username": "mahshid",
      "password": "mahshid",
      "nationalIdNo": "0010099999",
      "phone": "09122222222",
      "address": "تهران - بزرگراه ستاری ",
      "id": 1
    }
  ]
}